<?php include('./inc/header.php') ?>

<section class="one-hotel">
	<div class="title">
		<h2>عملیة تجميل الأنف</h2>
	</div>
	<div class="text">
		<p>
			في کل یوم هناك العديد من الناس يقومون بإجراء عمليات تجميل مختلفة تمنحهم المزید من الثقة  و یستمتعون أکثر في حیاتهم.
من بين جميع أعمال التجميل ، جراحة تجميل الأنف التي تسمى" رینوبلاستي" تتمتع بخصائص محددة، لذلك نحاول شرحها أكثر تفصيلاً. هذه العملیة هي لیست مجرد من المهارات الجراحية و لکن في واقع الأمر تکون مزيج من العلم والفن. جراح عملية تجميل الأنف قبل أي شيء هو یکون طبیب و یفهم جیداً العوامل الطبیة و النفسية التي تجعل الشخص السليم یراجع برغبته لإجراء العملية.
جراح عملية تجميل الأنف نظراً لشكل الأنف المناسب لكل وجه یقوم بإزالة الأجزاء الزائدة و تشکیل الأجزاء المتبقية و یحاول خلق أثر فني و عرضه للعموم. من الواضح ، انه لم ینظر الی الأنف وحده و لکن ینظره الی جانب باقی أجزاء وجه المریض. و بعبارة أخری لایمکن إتخاذ أنف مثالی بعین النظر لخلق أنف جمیل، ولكن أفضل أنف هو أن يبدو متناغماً ومتناسقاً بشكل أفضل مع بقية ملامح الوجه.
تعتبر جراحة الانف هی اکثر شیوعا بعنوان عملیة تجمیلیة التی توثر علی ظاهر الانف وتسبب فی فرح الشخص لیبدو اصغرسنا وهی مما یجعل الشخص یشعربالراحة وبناء الثقة بالنفس فی وجوده وفی الحالات العلاجیة هی تسبب فی تحسین المشاکل فی الجهاز التنفسی والحالات الاخری من هذاالقبیل. 
توصی جراحة التجمیل للاشخاص الذین یبتلون بانحراف الانف ومع مختلف حجم خرم الانف او حجم الانف العظیم او الذین یکون لهم بولیب الانف او طرف الانف الصغیر لان هذه العوامل فی الاعمارالمتقدمة تسبب المشاکل فی الجهاز التنفسی والظاهری. 
 
		</p>
	</div>
	<div class="pics">
		<ul>
			<li>
				<a href="./images/drs-nose/1.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-nose/1.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/drs-nose/2.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-nose/2.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/drs-nose/3.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-nose/3.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
		</ul>
		<div class="badboy"></div>
	</div>
</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>
