<?php include('./inc/header.php') ?>

<section class="one-hotel">
	<div class="title">
		<h2>علاج العین</h2>
	</div>
	<div class="text">
		<p>
			إن الإجماع الذى تحظى به عملية الليزك (عملية الليزر لتصحيح الإبصار، ليزك العيون) فى كل العالم من أطباء العيون و أصحاب عيوب الإبصار على السواء يضعه فى موقف غير مسبوق من النجاح المضمون والمستمر، ولقد اجيز استخدام الاكسيمر ليزر لتصحيح النظر من جميع الهيئات الطبية المتعددة حول العالم ويتضاعف عدد مستخدمى الليزك كل عام نظرا لدقة النتائج ودرجات الأمان التى توفرها التقنية العالية فى الأجهزة الحديثة.
		</p><br /><br /><br />
		<h2>عملية أو جراحة المياه البيضاء</h2>

		<p>تطورت عملية المياه البيضاء تطورات عظيمة  فى السنين الأخيرة حتى أصبحت تعد من معجزات الطب الحديث، وأدى تعاون أطباء وجراحى العيون مع علماء الفيزياء والهندسة الحيوية إلى تطورات هائلة تحقق أفضل مستويات النجاح لعمليات المياه البيضاء.
		<br /><br />
		فإذا كان نظرك قد ضعف بسبب وجود مياه بيضاء، فإن الفرصة بعد عملياات المياه البيضاء الحديثة ل استعادة نظر صافى أفضل مما كان هى فرصة عالية جدا، وبإذن الله يكون الشفاء واستعادة النشاط اليومى المعتاد سريعا بعد عملية المياه البيضاء، ولايستغرق سوى ايام معدودة.
		</p><br /><br />
		<h2>جراحة الحول وعلاجه</h2>
		<p>فى أغلب الحالات فإن الحول يظهر فى سن الطفولة بنسبة حدوث تتراوح بين 2-4%، وفى قليل من الأحيان قد يظهر الحول فى الكبار، وقد يكون الحول موجودا بصفة دائمة أو متقطعة أى يظهر أحيانا ويختفى فى أوقات أخرى، وفى حالات الحول فإن العين قد تنحرف لأى اتجاه: إلى الداخل (حول أنسى)، أو إلى الخارج (حول وحشى)، أو إلى أعلى أو إلى أسفل.
		<br /><br />يتم علاج الحول جراحيا بإضعاف العضلة القوية وتقوية العضلة الضعيفة، وتكون عملية إصلاح الحول فى عضلة أو أكثر حسب درجة ونوع الحول.	
		</p>

	</div>
	<div class="pics">
		<ul>
			<li>
				<a href="./images/drs/drs-eye/4.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs/drs-eye/4.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/drs/drs-eye/4.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs/drs-eye/5.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/drs/drs-eye/6.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs/drs-eye/6.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
		</ul>
		<div class="badboy"></div>
	</div>
</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>
