<?php include('./inc/header.php') ?>

<section class="one-hotel">
	<div class="title">
		<h2>علاج الاسنان</h2>
	</div>
	<div class="text">
		<p>
			ان من فوائد الاسنان ما يلی:<br />
الناحيه الجماليه.<br />
الناحيه الوظيفيه .<br />
الناحيه اللفظيه أو (النطق)<br />
ان الله سبحانه وتعالى خلق للانسان 32 ضرس وعند فقدان احد الاسنان او مجموعه من الاسنان فإن عملية مضغ الطعام بشكل جيد يكون قد اصابها خلل في التوازن وسوء في الإطباق وان لم يتم التعويض بأي نوع من انواع التركيب سواء كان متحركاً أو ثابتاً فأن عملية مضغ الطعام تكون غير مكتمله وثؤتر ثاثيرا قويا على المعده (حيث لا يوجد اسنان هناك) ، لذا يستحسن تستقبل المعده طعاماً مهضوماً بشكل جيد لكي تقوم بواجبها على اكمل وجه.
<br />
 ولكن اذا استقبلت طعام غير مهضوم جيدا فان الجسم والمعده والأمعاء تتعرض الى امراض واضطربات  مختلفه مع مرور الزمن لذا ينصح بتركيب اسنان حسب تصنيف فقد الأسنان. 
<br /></p><br />
<h3>زراعة الاسنان:</h3>
<p>وهي عباره عن غرس برغي او مجموعة براغي مصنعه مسبقا من مادة التيتانيوم ويقوم طبيب الاسنان المتمرس باختيار حالة المريض واخذ صور شعاعيه لتبيان كثافة العظم الذي يستقبل الزرعه ، حيث ان نسبة النجاح  عاليه جداً و بأمتياز وتقوم على مرحلتين:
 المرحله الاولى: غرس الزرعه في العظم وتركها مدة 4-6 شهور ليتمكن عظم الفك من بناء عظم حول الغرسه. 
المرحلة الثانيه: تطبيق السن الصناعي فوق الزرعه التي غرست في المرحله الاولى 
</p><br />
<h3>الجسر الثابت:</h3>
<p>وذلك انه في حالة قلع ضرس أو اكثر يجب ان يتم التعويض بواسطة جسر ثابت بدل المفقود حيث يقوم طبيب الاسنان المتمرس بتحضير الاسنان الطبيعيه وتهيئتها لاستقبال الجسر الثابت حيث يتم الصاقه بمواد طبيه خاصه وتثبيته في الفك، ومن شروط تركيب الجسر الثابت ان تكون الاسنان الداعمه للجسر قويه وصحيه لكي تمكث في الفم مده اطول.
ويقوم طبيب الاسنان بالتنسيق مع فني الاسنان الذي يعمل في مختبرات سنيه مجهزه لعمل الجسر الذي يتفق عليه الطبيب مع المريض.
</p>
<h3>الجزئيه المتحركه:</h3>
<p>وهي جزئيه مصنعه من ماده الاكريل وبها اسنان صناعيه ويقوم طبيب الاسنان بالتخطيط للشكل المراد عمله وتسليمه للمختبر بواسطة مقاسات خاصه في عيادة طبيب الاسنان، وتثبت هذه الجزئيه المتحركه ضمات (شناكل) خاصه لكي تساعد على مضغ الطعام حيث تكون أكثر ثباتا.
</p>
<h3>تلبيسه :</h3>
<p>انه من الممكن تلبيس او تغليف سن واحد او ضرس واحد للحفاظ على الضرس المعالج عصبه او الضرس المرمم حيث ان تلبيسة هذا السن يعطيه عمراً اطول في الفك ويصد عن الضرس الطبيعي القوى الميكانيكيه .
</p><br />
<h3>تبيض الأسنان:</h3>
<p>تبيض الأسنان كما يدل الاسم هو علاج يؤدي إلى أسنان ناصعة البياض و ابتسامة طبيعية براقة.  الهدف منعلاج تبيض الأسنان السليم والمعتدل هو الوصول إلى أسنان بيضاء طبيعية المنظر ، لونها أنصع بقليل من بياض العينين. 
</p><br />
<h3>علاج أعصاب الأسنان:</h3> 
<p>هناك قناعة تامة بضرورة المحافظة القصوى على الأسنان حتى في المراحل المتقدمة من التسوس وتآكل أجزاء كبيرة منها.تتعهد لكم بالقضاء المباشر على مصدر الألم الناتج عن التهابات العصب السني وذلك باستخدام أحدث الطرق والأساليب العلمية لضمان الجودة في عملية تنظيف وحشو القنوات السنية ومضاعفة فرص بقاء الأسنان لفترات أطول.
</p>
	</div>
	<div class="pics">
		<ul>
			<li>
				<a href="./images/drs-teeth/1.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-teeth/1.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/drs-teeth/2.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-teeth/2.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/drs-teeth/3.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-teeth/3.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
		</ul>
		<div class="badboy"></div>
	</div>
</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>
