<?php include('./inc/header.php') ?>

<section class="one-hotel">
	<div class="title">
		<h2>العیادة الخاصة بالبشرة و الشعر والتجمیل</h2>
	</div>
	<div class="text">
		<p>
			مدیر و کادر هذا المستوصف لدیهم تجارب لعدة سنوات و هم يسعون دائما ان يقدموا أفضل النتائج.لهذا المستوصف يملك أفضل الاجهزة فيما يحض أشعة الليزر لمعالجة العوارض الجانبية الموجودة في الجلد و تجميل الوجه وزراعة الشعر.<br />
أنواع خدمات هذه العيادة يشتمل علي :<br />
	زرع الشعر والشارب و الحاجب
	شفط الشحوم
  بهذا العمل يتم اخراج الشحوم الاضافية في الجسم.ثم يتم بايجاد ثقب صغيرة بمساحة 3-2 ميلي متر ومن بعده ادخال اشعة الليزر عن طريق هذه الثقب و يتم اخراج الشحوم المذابة من الجسم أثناء العملية و بقية الشحوم المتبقية في الجسم تخرج و تذوب بعد عدة شهور.
	العلاج بالليزر
  ازالة الشعر الزائد من الوجه و الجسم و ازالة التجاعيد تحت العيون و في الوجه و ازالة آثار البثور علي الوجه وازالة الوشم.
	<br />عملية حقن الدهون
  تضخيم و تجميل الخد و الشفاة و ازالة التجاعيد حول الفم.
	عملية حقن مادة البوتاكس
  ازالة تجاعيد الجبهة و الوجه
	عملية الجفون(بلغاروبلاست)
	ميكرودرم أبريجين
  ازالة طبقات من البشرة و اعادة الشباب للبشرة و ازالة الحب و البقع.

زراعة الشعر:
عملية زراعة الشعر هي عبارة عن زراعة شعر جديد في المنطقة الخالية من الشعر و ينموا الشعر الطبيعي كما ينموا باقي الشعر المتواجد في الرأس.
تتم عملية زراعة الشعر في عيادة طبية مجهزة و بحضور أخصائي التخدير.ويكون المريض صاحيا طول فترة العملية و لن يشعر بالألم أو القلق من خلال اعطائات المهدئات الطبية.
في السابق كان حجم شرائح الغرافت كبيرة لذلك الشعر المزروع بهذا الاسلوب كأن يبدو غير طبيعي.ولكن اليوم الشعر المزروع يبدوا طبيعيا بالكامل.
ان عملية زراعة الشعر تستغرق 8-6 ساعات باليوم و لفترة 4-3 أيام و خلال هذه الفترة لا يشعر المريض بأى ألم او ارهاق.
*علي المريض أن يترك التدخين لكي يعطي التخدير مفعوله خلال العملية.
       وأما خدمات مكتب الموسوي:
علي المريض ان يخبرنا قبل اسبوعين من المجىء الي ايران لتثبيت الحجز.
 
		</p>
	</div>
	<div class="pics">
		<ul>
			<li>
				<a href="./images/one-hotel/1.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-skin/1.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/one-hotel/2.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-skin/2.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
			<li>
				<a href="./images/one-hotel/3.jpg" rel='prettyphoto[gallery1]'>
					<img src="./images/drs-skin/3.jpg" alt="">
					<div class="effe"></div>
				</a>
			</li>
		</ul>
		<div class="badboy"></div>
	</div>
</section>

<script type="text/javascript" charset="utf-8">
  $(document).ready(function(){
    $("a[rel^='prettyphoto']").prettyPhoto({
    	autoplay_slideshow: true,
    });
  });
</script>

<?php include('./inc/footer.php') ?>
