<?php include('./inc/header.php') ?>

<section class="one-hotel">
	<div class="title">
		<h2>هتل قصر طلایی</h2>
	</div>
	<div class="text">
		<p>
			توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل توضیحات مورد نظر در مورد هتل 
		</p>
	</div>
</section>

<?php include('./inc/footer.php') ?>
